{
    "run_app": "lancer l'app",
    "slogan_title": "Découvrez la billetterie du futur",
    "slogan_body": "Ticket721 se base sur le web 3.0 et ses technologies pour offrir une billetterie high-tech hautement sécurisée à ses utilisateurs",

    "tab_user_title": "Utilisateur",
    "desc_user_title_1": "Multi-devises",
    "desc_user_title_2": "Portefeuille virtuel sécurisé",
    "desc_user_title_3": "Marketplace",
    "desc_user_body_1": "La plateforme vous donne la possibilité d'utiliser plusieurs moyens de paiement différents, avec des Ethers ou DAI dans votre portefeuille virtuel ou bien avec votre carte de crédit.",
    "desc_user_body_2": "Grâce à l'application Companion vous pourrez stocker vos tickets sur votre smartphone dans un portefeuille hors-ligne, dédié et sécurisé.",
    "desc_user_body_3": "La Marketplace vous permet d'acheter des tickets pour vos évènements préférés directement à d'autres utilisateurs lorsque la vente initiale est épuisée. Vous aurez aussi l'opportunité d'y vendre vos propres tickets.",

    "tab_organiser_title": "Organisateur",
    "desc_organiser_title_1": "Configuration d'évènements",
    "desc_organiser_title_2": "Flux de revenus",
    "desc_organiser_title_3": "Suivi complet",
    "desc_organiser_body_1": "Ticket721 met à votre disposition de nombreuses options lors de la création d'un évènement, la limite de tickets vendus, la stratégie de revente sur la Marketplace, l'évolution de prix, la catégorisation, ...",
    "desc_organiser_body_2": "La mise en place d'une Marketplace multipliera les transactions en relation avec votre évènement, produisant ainsi un nouveau flux de revenus.",
    "desc_organiser_body_3": "Vous bénéficierez d'un suivi complet sur vos billets, de la mise en vente jusqu'à la date de l'évènement, tout en ayant un aperçu de chaque transaction effectuée.",

    "showcase_user_title": "Achetez et gérez vos tickets facilement",
    "showcase_user_subtitle_1": "Accueil",
    "showcase_user_subtitle_2": "Marketplace",
    "showcase_user_subtitle_3": "Portefeuille Nomade",
    "showcase_user_body_1": "Découvrez tous les évènements proches de chez vous et trouvez ceux qui vous correspondent. Retrouvez plus d'informations sur la page de recherche dédiée.",
    "showcase_user_body_2": "Parcourez les tickets vendus par les autres utilisateurs et achetez un ticket pour votre évènement favori jusqu’à la dernière minute. La Marketplace vous permet de revendre vos tickets rapidement, facilement et de manière totalement sécurisée.",
    "showcase_user_body_3": "Stockez tous vos tickets dans votre Portefeuille Virtuel Sécurisé et retrouvez-les sur votre smartphone sans avoir besoin d'une connexion.",

    "showcase_organiser_title": "Suivez l'activité de vos évènements",
    "showcase_organiser_subtitle_1": "Page d'Administration",
    "showcase_organiser_subtitle_2": "Scanner App",
    "showcase_organiser_subtitle_3": "Statistiques",
    "showcase_organiser_body_1": "Créez et modifiez aisément vos évènements depuis la plateforme. Vous fixez les règles : de quelle manière sont vendus les tickets et si les utilisateurs peuvent ou non disposer de la Marketplace. Surveillez l’évolution de votre solde en temps réel et décidez quand vous souhaitez le retirer.",
    "showcase_organiser_body_2": "Utilisez la Scanner app afin de vérifier l'authenticité d'un ticket. Grâce à des QR codes générés toutes les 10 secondes contenant une preuve cryptographique, vous aurez la certitude que l'utilisateur est bien le propriétaire du ticket. Le scanner vérifie toutes les informations pour vous.",
    "showcase_organiser_body_3": "Collectez des données utiles concernant vos évènements qui vous permettront de les modifier. Les ventes ne sont pas à la hauteur de vos espérances ? Baissez facilement les prix. Tous vos tickets sont vendus ? Augmentez le nombre de tickets en quelques clics. Pas assez d’activité sur la Marketplace ? Ajustez les taxes.",

    "beta_warning_title": "Nous sommes actuellement en Closed Beta",
    "beta_warning_desc": "Si vous souhaitez rejoindre la Closed Beta et avoir un apercu des fonctionnalités, veuillez nous contacter via email à l'adresse contact@ticket721.com ou sur Slack, Telegram ou Spectrum !",

    "header_title": "Ticket721 - La billetterie décentralisée bâtie sur Ethereum",
    "header_meta_description": "Ticket721 est une billetterie next-gen qui redonne le pouvoir aux utilisateurs et aux organisateurs. La plateforme propose un ticket digital hautement sécurisé, échangeable et revendable."
}
